[
  "various-complements",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-git",
  "obsidian-wakatime",
  "obsidian-image-auto-upload-plugin",
  "obsidian-epub-plugin",
  "obsidian-vimrc-support",
  "editing-toolbar",
  "obsidian-quiet-outline",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-system-dark-mode",
  "cmdr",
  "obsidian-hover-editor",
  "wucai-highlights-official",
  "quickadd",
  "calendar",
  "obsidian-memos"
]