[
  "various-complements",
  "cm-editor-syntax-highlight-obsidian",
  "quickadd",
  "obsidian-emoji-toolbar",
  "obsidian-git",
  "obsidian-wakatime",
  "obsidian-image-auto-upload-plugin",
  "obsidian-epub-plugin",
  "obsidian-vimrc-support",
  "editing-toolbar",
  "obsidian-quiet-outline",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "link-favicon",
  "obsidian-system-dark-mode"
]