[
  "various-complements",
  "obsidian-system-dark-mode",
  "link-favicon",
  "obsidian-reveal-active-file",
  "cmenu-plugin",
  "remember-cursor-position",
  "obsidian-markmind",
  "table-extended",
  "obsidian42-brat",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-hypothesis-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-minimal-settings",
  "quickadd",
  "obsidian-image-auto-upload-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-git",
  "obsidian-wakatime"
]